/* When an error while uploading attachment occurred. %@ is the error message description. */
"%@ The attachment has been converted to standard email attachment." = "%@ De bijlage is geconverteerd naar een standaard e-mailbijlage.";

/* title of composer when subject has not been entered */
"(No subject)" = "(Geen onderwerp)";

/* composer: tooltip */
"Add Attachment" = "Bijlage toevoegen";

/* Action description for undo menu item
   tooltip for formatting bar */
"Add Link" = "Koppeling toevoegen";

/* menu item in contextual menu */
"Add Link\\U2026" = "Koppeling toevoegen...";

/* composer: error description/question, message has no subject */
"Are you sure you want to send it?" = "Weet u zeker dat u dit wilt verzenden?";

/* warning for shortmail accounts */
"Attachments are not allowed" = "Bijlagen zijn niet toegestaan";

/* Error message when attachment(s) cannot be added because it's too big: title of the dialog box. */
"Attachments too large" = "Bijlagen te groot";

/* field name */
"Bcc" = "Blinde kopie";

/* tooltip for formatting bar */
"Bold" = "Vet";

/* composer: list menu item: bullet */
"Bullet" = "Opsommingsteken";

/* Action description for undo menu item */
"Bullet Point List" = "Lijst met opsommingstekens";

/* 'link to' dialog box: cancel button
   Cancel button */
"Cancel" = "Annuleer";

/* field name */
"Cc" = "Kopie";

/* tooltip for formatting bar */
"Center" = "Midden";

/* composer: error description/question, attachments upload is in progress, convert to standard attachment */
"Convert" = "Converteer";

/* Action description for undo menu item */
"Decrease Indent Level" = "Verlaag inspringniveau";

/* composer: menu item: decrease quote */
"Decrease Quote Level" = "Verlaag citaatniveau";

/* needs to save: Discard button */
"Discard" = "Negeren";

/* composer: error description/question, attachments upload is in progress */
"Do you want to convert them to standard e-mail attachments?" = "Wilt u ze converteren naar standaard e-mailbijlagen?";

/* needs to save. title of the dialog box */
"Do you want to save your email?" = "Wilt u de e-mail opslaan?";

/* 'link to' dialog box: done button
   composer: close search button */
"Done" = "Gereed";

/* error description. */
"Drafts folder was not found and could not be created. This folder is required to get Sparrow to work properly." = "De map Concepten is niet gevonden en kan niet worden gemaakt. Deze map is vereist voor een goede werking van Sparrow.";

/* field name */
"From" = "Van";

/* subject of a forward of an empty message */
"Fw:" = "Fw:";

/* subject of the forward of a message, %@ is the original message subject */
"Fw: %@" = "Fw: %@";

/* composer: tooltip */
"Hide Cc/Bcc" = "Verberg kopie/blinde kopie";

/* composer: menu item: increase quote */
"Increase Quote Level" = "Verhoog citaatniveau";

/* tooltip for formatting bar */
"Indent-LocFormattingBar" = "Inspringing";

/* Action description for undo menu item */
"Indent-LocUndo" = "Inspringing";

/* Error details when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"It contains an attachment that needs to be retrieved from the server. Please connect to the Internet to be able to edit the draft." = "Dit bevat een bijlage die moet worden opgehaald van de server. Breng een internetverbinding tot stand om het concept te kunnen bewerken.";

/* tooltip for formatting bar */
"Italic" = "Cursief";

/* tooltip for formatting bar */
"Left Alignment" = "Links uitlijnen";

/* 'link to' dialog box: label */
"Link to:" = "Koppel met:";

/* tooltip for formatting bar */
"List" = "Lijst";

/* Placeholder for the message body when loading of the message is still in progress */
"Loading\\U2026" = "Laden...";

/* Action description for undo menu item. */
"Make Plain Text" = "Platte tekst";

/* composer: title of the window */
"New Message" = "Nieuw bericht";

/* composer: error title, when recipient is empty. */
"No recipient was specified for this message" = "Er is geen ontvanger opgegeven voor dit bericht";

/* composer: list menu item: none */
"None" = "Geen";

/* Action description for undo menu item
   composer: list menu item: numbered */
"Numbered List" = "Genummerde lijst";

/* error description. */
"Please activate all your folders in your Gmail settings (http://www.sparrowmailapp.com/faq-gmaillabels) for Sparrow to work properly." = "Activeer al uw mappen in uw Gmail-instellingen (http://www.sparrowmailapp.com/faq-gmaillabels) zodat Sparrow correct kan werken.";

/* composer: error description, when address is not valid. */
"Please check you typed it properly." = "Controleer of u geen tikfouten hebt gemaakt.";

/* composer: error description, when recipient is empty. */
"Please enter at least one recipient." = "Voer minstens één ontvanger in.";

/* subject of a reply to an empty message */
"Re:" = "Re:";

/* subject of the reply to a message, %@ is the original message subject */
"Re: %@" = "Re: %@";

/* Action description for undo menu item */
"Remove Bullet Point List" = "Verwijder lijst met opsommingstekens";

/* Action description for undo menu item */
"Remove Numbered List" = "Verwijder genummerde lijst";

/* tooltip for formatting bar */
"Right Alignment" = "Rechts uitlijnen";

/* composer: top bar button
   needs to save: Save button */
"Save" = "Bewaar";

/* composer: top bar button */
"Send" = "Verstuur";

/* composer: top bar button in case of reply and send and archive is enabled */
"Send and Archive" = "Verstuur en archiveer";

/* composer: error description/question, message has no subject, send anyway button */
"Send anyway" = "Verstuur toch";

/* Default signature for account. HTML format. %@ is the signature identifier */
"Sent with <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>" = "Verstuurd met <a href=\"http://www.sparrowmailapp.com/?%@\">Sparrow</a>";

/* Default signature, text version. */
"Sent with Sparrow" = "Verstuurd met Sparrow";

/* composer: tooltip */
"Show Cc/Bcc" = "Toon kopie/blinde kopie";

/* Action description for undo menu item when signature has been changed */
"Signature" = "Handtekening";

/* signature prefs */
"Signature for:" = "Handtekening voor:";

/* dialog title: attachement could not be uploaded */
"Some attachments failed to be uploaded to the Cloud" = "Sommige bijlagen kunnen niet worden geüpload naar de Cloud";

/* error title. */
"Sparrow won't be able to send emails." = "Sparrow zal geen e-mails kunnen versturen.";

/* field name */
"Subject" = "Onderwerp";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply" = "Schakel naar Antwoord";

/* composer: tooltip, switch reply/reply all */
"Switch to Reply All" = "Schakel naar Antwoord allen";

/* tooltip for formatting bar */
"Text Color" = "Tekstkleur";

/* Error message when an attachment cannot be added because it's too big: description in dialog box. */
"The attachment could not be added because it's too large. The total size of the message cannot exceed 25 megabytes." = "De bijlage kan niet worden toegevoegd omdat deze te groot is. Het bericht mag maximaal 25 MB groot zijn.";

/* Error message when the attachments (plural) cannot be added because it's too big: description in dialog box. */
"The attachments could not be added because they are too large. The total size of the message cannot exceed 25 megabytes." = "De bijlagen kunnen niet worden toegevoegd omdat ze te groot zijn. Het bericht mag maximaal 25 MB groot zijn.";

/* Error message when the draft could not be loaded in the composer because an attachment needs to be fetched from the remote server. */
"The draft could not be loaded." = "Het concept kan niet worden geladen.";

/* cloud attachment: in composed message, error placeholder when an upload error occurred */
"The file could not be uploaded" = "Het bestand kan niet worden geüpload";

/* composer: error title, when address is not valid. %@ is the invalid address. */
"The following address is not valid: \"%@\"" = "Het volgende adres is ongeldig: \"%@\"";

/* when setting a link, error message when the URL is empty */
"The URL is empty" = "De URL is leeg";

/* when setting a link, error message when the typed URL is not valid */
"The URL is not valid" = "De URL is ongeldig";

/* signature prefs */
"This is the main email of the account" = "Dit is de hoofd-e-mail van de account";

/* composer: error title, message has no subject */
"This message has no subject" = "Dit bericht heeft geen onderwerp";

/* field name */
"To" = "Aan";

/* Action description for undo menu item */
"Typing" = "Typen";

/* tooltip for formatting bar */
"Underline" = "Onderstrepen";

/* composer: error title, attachments upload is in progress */
"Upload of attachments to the cloud is in progress" = "Het uploaden van bijlagen naar de cloud is bezig";

/* signature prefs */
"Use custom signature for this alias" = "Gebruik aangepaste handtekening voor deze alias";

/* warning for shortmail accounts */
"You cannot send emails with attachments from Shortmail." = "U kunt geen e-mail met bijlagen verstuurd vanaf Shortmail.";

/* needs to save. description in the dialog box. */
"Your draft will be discarded if you don't save it." = "Uw concept wordt verwijderd als u het niet opslaat.";

/* Error message when the message could not be saved to remote draft: title of the dialog. */
"Your message has been saved locally." = "Uw bericht is lokaal bewaard.";

/* composer: error title, shortmail counter exceeded. %i is the maximum number of characters */
"Your message is over %i characters" = "Uw bericht is langer dan %i tekens";

/* composer: error description/question, shortmail counter exceeded */
"Your message is too long. Try to be concise." = "Uw bericht is te lang. Probeer beknopt te zijn.";

